{
    "version": "https://jsonfeed.org/version/1",
    "title": "Faisal Nur",
    "home_page_url": "http://localhost:4000/",
    "feed_url": "http://localhost:4000/feed.json",
    "description": "Blog, etc.",
    "icon": "http://localhost:4000/apple-touch-icon.png",
    "favicon": "http://localhost:4000/favicon.ico",
    "expired": false,
    
    "author": "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}",
    
"items": [
    
        {
            "id": "http://localhost:4000/pameran-inquirious/",
            "title": "Inquirious: Usaha Mencari dan Mempertanyakan",
            "summary": null,
            "content_text": "Hani, pasangan saya, hanya bisa tertawa kecil. “Ora tekan aku,” katanya sambil memasuki Semarang Contemporary Art Gallery yang berlokasi di Kawasan Kota Lama. Komentar itu keluar bahkan sejak kakinya belum masuk lebih jauh ke tengah-tengah galeri. Pameran bertajuk Inquirious itu agaknya tidak terlalu ramah buat umum, tapi sulit dipahami tak sepenuhnya sulit buat dinikmati.Inquirious menyajikan karya dua orang seniman asal Bali, Ines Katamso dan Alexander Sebastianus. Buat penikmat seni kontemporer, dua nama itu memang sudah kondang. Namun, buat Hani, nama-nama itu sama asingnya dengan pengalaman bertandang ke galeri seni.Dalam kuratorialnya, Ganjar Gumilar membikin pengantar yang begitu serius. Karya Ines dan Sebastianus ditanggapi dengan 27 catatan kaki, lengkap bersama kutipan dari psikolog, sosiolog, seniman, hingga filsuf besar. Mulai Durkheim hingga Whitehead.Kata kunci yang muncul dan cukup penting buat diperhatikan tentunya tak jauh dari judul pameran itu sendiri, Inquirious. Gabungan dari dua kata, inquiry atau pencarian, dan curious atau rasa penasaran. Kedua hal itu dinarasikan sebagai dua pertanyaan eksistensial manusia yang selalu muncul. Tak terkecuali bagi Ines dan Sebastianus.Membayangkan Peradaban, Kemarin dan Hari IniSecara teknik, Ines konsisten untuk melakukan eksperimen. Dari teknik potong-tempel, ukir, cetak, hingga memanfaatkan material alami sebagai bahan dasar pigmen yang ia gunakan. Dalam Inquirious, perempuan berdarah Perancis-Indonesia itu membawa beberapa seri karyanya. Telluric Thoughts, Neofossil, dan Identidem.Telluric Thoughts terdiri dari enam karya dengan pola-pola berulang pada potongan kertas yang ditumpuk. Warna-warna yang digunakan berasal dari pigmen alami. Hasilnya, gradasi warna dari merah cerah, merah muda, hingga ke ungu dan biru. Karya-karya itu dibingkai menggunakan plat stainless yang begitu kontras.Telluric sendiri merupakan istilah dari bahasa Latin tellus yang berarti bumi. Dalam teks kuratorial, dijelaskan bahwa Ines mencoba buat menggali kembali konsepsi mitologis manusia akan monster. Sesuatu yang asing itu, menurut Ines, dapat dilihat dalam perspektif psikologis pra-modern. “A communal attempt to channel and externalize our negative energy, a form of collective catharsis,” tulis Ganjar Gumilar.Peradaban panjang kita boleh membikin monster-monster itu sebagai luaran dari energi negatif yang kita simpan sedemikian rupa. Masalahnya kemudian, kemana larinya monster-monter itu ketika mitos telah diberantas logos? Ketika cerita, mahluk, dan gagasan primitif tak laku lagi dan digantikan oleh segala sesuatu yang serba saintifik?Barangkali, jawabannya bisa dilacak dari seri karya Ines berjudul Neofossil. Kalau Telluric Thoughts menyajikan karya dua dimensi dari potongan-potongan kertas dan pola berwarna, Neofossil lebih berupa relief yang menyimpan ceritanya sendiri dalam wujud tiga dimensi. Seperti namanya, Neofossil tampak seperti galian fosil yang belum sepenuhnya rampung. Tulang berulang sudah terlihat, tapi bayangan soal mahluk —atau monster?— itu tak sepenuhnya muncul.Saya sendiri melihat Neofossil sebagai sebuah parodi dari peradaban yang telah membunuh monster-monster yang dulu kita bikin sendiri. Ines mengajak kita buat menggali kembali energi negatif yang kita pendam dan kita tinggalkan. Kita menyingkirkan plastik untuk menemukan plastik lain berbentuk fosil.Dalam seri Identidem, Ines kembali menyajikan karya dua dimensi dengan material kertas dan pigmen warna alami. Identidem sendiri berarti pengulangan dalam bahasa Latin. Akar katanya idem. Tapi Identidem juga bisa diartikan sebagai keberulangan atau keberlanjutan. Saya cenderung mengambil makna terakhir itu sebagai referensi dari seri karya Ines.Ines barangkali ingin mengajak penikmat karyanya buat mempertanyakan kembali peradaban yang telah kita bangun hari ini. Peradaban yang rupa-rupanya problematik dan siklikal.Persoalannya bukan pada penggalian masa lalu dan sejarah alam pikiran manusia itu sendiri. Tetapi, bagaimana teknik yang sudah diujicobakan Ines itu bisa merekam, atau bahkan membayangkan peradaban yang bakal kita hadapi?Penting untuk mengembalikan term “kontemporer” ke dalam karya Ines. Bukan hanya sebagai gaya dan teknik, tapi juga dari aspek wacana. Seandainya, di kemudian hari Ines bisa memuaskan diri dengan proyek ekskavasinya itu, barangkali kita bakal disajikan dengan karya yang lebih representatif dalam merespon persoalan dan cara hidup kita hari ini. Untuk ikut mengalir dalam arus peradaban, bukan justru sibuk hanyut dalam pencarian yang penuh romantisme.Neofossil barangkali menjadi satu karya yang cukup membawa wacana kontemporer dari sekian karya yang diboyong Ines ke Kota Semarang. Dengan Neofossil, Ines berhasil menengok ke belakang sembari merekam hari ini.Peradaban antroposen meninggalkan monster-monster dalam bentuk perubahan iklim dan bencana alam. Monster yang dulunya sebatas rekaan manusia, kini mengancam dan menghantui dalam bentuknya yang paling nyata. Monster-monster itu kita lahirkan sendiri.Dengan mengakui —dan hidup bersama— monster-monster itu, kita selangkah lebih dekat dengan apa yang dikatakan Donna Haraway sebagai cthulusen. Babak baru peradaban dimana segala yang di bumi dapat saling bertaut dan saling memberikan perhatian. Kita tidak membunuh monster-monster itu. Tapi mereka ada dan menjadi bagian dari hidup kita. Sebagaimanapun dampaknya. “Nobody lives everywhere; everybody lives somewhere. Nothing is connected to everything; everything is connected to something,” kata Haraway.Hasrat PrimordialGaris sejatinya adalah unsur visual paling dasar. Dia bisa mewujud ke dalam bentuk sesederhana dan serumit apapun. Dia cair selayaknya air yang bakal mengikuti bentuk wadahnya. Dalam seni rupa, barangkali wadah dari garis adalah imajinasi si pembuat karya. Sebastianus sendiri mengeksplorasi garis dalam imajinasi dan ambisi yang begitu primordial. Waktu.Manusia sebagai kesatuan kolektif, begitu terobsesi dengan waktu. Setiap peradaban punya konsep, sistem, dan pengetahuannya sendiri. Kalau sistem bahasa suatu peradaban dianggap mencerminkan alam pikiran peradaban tersebut. Maka hal demikian juga berlaku pada waktu. Pemahaman manusia akan waktu berkaitan erat pengalaman dan kesadarannya.Yang perlu dijadikan catatan, karya Sebastianus menegaskan bahwa waktu, dan garis, tak melulu linear. Dia bukan sesuatu yang berjalan dari titik satu ke titik yang lain. Dalam bahasa Ganjar, “he [Sebastianus] recognizes the possibility of time being constant as also variable, determinant as also relative, and linear as also cyclical.”Berbekal teknik yang dipelajarinya dari penenun tradisional di Jawa Barat, konsep waktu yang demikian dinamis itu coba diwujudkan Sebastianus dengan serat-serat benang dan helaian kain. Refleksi dan spekulasi yang diajukan Sebastianus mewujud bukan dalam satu konsep metafisika yang kering. Justru, karya-karya yang cenderung minimalis itu membikin suatu kondisi yang demikian terbuka buat interpretasi. “His metaphors enable him to engage with a modern and contemporary understanding of time, proving that artistic knowledge might correlate with seemingly unrelated context and systems,” tulis Ganjar dalam kuratorialnya.Di lantai dua Semarang Contemporary Ary Gallery, pengunjung bakal disambut dengan instalasi bertajuk Siklus Kala I,II,&amp; III. Ketiganya berbentuk benang-benang putih yang dililitkan ke sebuah frame besi. Kalau kita mengamati frame besi itu secara sekilas, kita bisa melihat bahwa batang-batang besi itu saling menyilang dan bercabang satu sama lain. Besi yang berada di ruang tiga dimensi, berarti tak cuma melebar tapi juga meninggi, saling berkait —atau dililit- dengan benang putih yang menumpuk.Sebagaimana penjelasan Ganjar dalam teks kuratorial, barangkali seri Siklus Kala merupakan tawaran Sebastianus akan konsep waktu yang bercabang, atau yang dalam bahasa fiksi ilmiah lebih populer dengan sebutan multiverse. Tapi toh waktu —atau “kala”, dalam bahasa Sebastianus- itu saling berkelindan dan tak sepenuhnya terpisah satu sama lain. Pada titik ini, tafsiran Ganjar soal karya-karya Sebastianus yang metaforik dan begitu menantang konsep tradisional akan waktu sepertinya cukup masuk akal dan beralasan.Karya lain yang patut disimak adalah Melalui Masa dan Menjelang Masa. Kali ini, Sebastianus menggunakan kain tenun sebagai media dalam mengungkapkan perenungannya. Perhatikan pula penggunaan kata ‘Masa’ dan ‘Kala’ yang bakal sering muncul dalam seri karya yang dibawanya ke Kota Semarang.Kalau disimak betul, karya-karya Sebastianus yang menggunakan kata “Masa” banyak menampilkan pertemuan antara garis horizontal dan vertikal. Sementara itu, untuk karya dengan kata “Kala”, garis horizontal jadi lebih ketara.Permainan garis horizontal terlihat dalam seri Kala Malam #02 dan Kala Study #02. Karya pertama berbentuk kain tenun berwarna latar hitam dengan garis-garis horizontal berwarna putih. Sementara Kala Study #02 berbentuk guratan pena bertinta hitam dan biru diatas kertas.Barangkali, penamaan karya menggunakan kata “Kala” dan “Masa” bagi Sebastianus lebih dari sekedar pilihan estetik. Kata-kata yang mendefinisikan konsep kita soal waktu itu punya makna tersendiri yang oleh Sebastianus coba disingkap sedemikian rupa.Barangkali pula, “Kala” yang horizontal itu menunjukkan waktu yang demikian linear. Konsep tersebut begitu Heideggerian, mengingat waktu diterjemahkan sebagai sesuatu yang terus berkembang sekaligus ruang bagi manusia sebagai Being untuk bisa terus menjadi. Sampai kemudian berhenti dan menjumpai ujung dari waktunya. Suatu bentuk final waktu yang berbentuk kematian.Kalau “Kala” bisa diinterpretasikan sebagai waktu yang horizontal, maka barangkali “Masa” dapat ditafsirkan sebagai waktu yang bersifat parsial dan berada dalam pengamatan kita. Menjelang Masa misalnya, berbentuk kain tenun dengan warna dasar putih dan pola garis vertikal berwarna abu-abu dengan ketebalan yang variatif. Kain itu dipajang di tembok dengan dua titik gantung, seakan membentuk sebuah wadah, seperti kain gendong.Lain cerita dengan Melalui Masa, kain tenun itu sama-sama menggunakan warna putih dan abu-abu. Bedanya, warna abu-abu jadi latar sementara garis-garis vertikal ditonjolkan dengan warna putih. Dengan satu titik gantung, Sebastianus menampilkan karya itu bak tipi yang digunakan penduduk asli Benua Amerika. Bisa juga bentuk itu diinterpretasikan seperti tumpeng dalam kultur Jawa, yang kemudian bentuknya juga diadaptasi menjadi dupa, simbol terangkatnya doa-doa yang dirapalkan manusia di Bumi ke langit nan tinggi.Batas antara “Masa” dan “Kala” serta posisi dan relasi manusia akan waktu yang melingkupinya tentu bersifat eksistensial. Sebagaimana yang telah disebutkan di bagian awal, pertanyaan dan dugaan-dugaan Sebastianus sejatinya bukan hal yang benar-benar baru. Dia begitu primordial, dalam artian persoalan waktu adalah persoalan yang demikian melekat pada kehidupan kita. Baik sebagai individu maupun kolektif.Namun demikian, usaha Sebastianus untuk kembali memunculkan pertanyaan-pertanyaan primordial itu perlu diacungin jempol. Dengan karya-karya yang begitu minimalis, serta teknik yang tak bisa dibilang avant garde dan cenderung tradisional, Sebastianus sukses untuk membagikan keresahannya kepada publik.SimpulanSebagai perupa kontemporer, baik Ines maupun Sebastianus sama-sama berangkat dari pertanyaan mendasar yang muncul dalam benak manusia. Namun, dari segi praktek, keduanya betul-betul berseberangan.Ines misalnya, berupaya untuk mengeksplorasi kemungkinan-kemungkinan baru dalam proses penciptaan karyanya, secara teknik, namun berhenti pada taraf eksplorasi wacana. Sementara itu, bagi Sebastianus, metode dan bentuk karya paling tradisional pun bisa menjadi wadah buat menangkap dan mengangkat kembali permasalahan eksistensial yang entah kapan rampungnya.Bagi saya pribadi, saya cenderung lebih bisa mengapresiasi cara Sebastianus. Sebab, apa yang dilakukannya jauh lebih dekat dengan semangat “kontemporer” yang tak sekadar aktual dan kekinian dari segi bentuk dan teknik pengkaryaan, tapi juga demikian matang dalam menantang wacana yang telah terbentuk dan diamini.Masalahnya, buat publik awam, frasa “kontemporer” itu barangkali demikian mengerikan dan mengawang-awang. Hani misalnya, tak sepenuhnya paham apa yang diangkat kedua seniman tadi. Setelah membaca teks kuratorial, barulah Hani mempunyai pemahaman akan referensi yang disematkan kedua perupa. Walau untuk menginterpretasikan, apalagi mengkritiknya, masih perlu usaha ekstra keras lagi.Hal tersebut bisa menjadi catatan yang lain, bahwa seni rupa kontemporer mesti bisa turun ke bawah. Jangan sampai semangat kontemporer dalam seni rupa sibuk berkutat di lingkaran sesama seniman. Apalagi mentok diapresiasi dalam bentuk swafoto di sosial media. Kalau cuma itu tujuannya, apa gunanya memamerkan karya di galeri seni yang demikian sakral itu?Jangan keburu menyalahkan publik yang tidak bisa memahami karya seni. Kalau seorang seniman, dan orang-orang penting di galeri seni, mengambil mekanisme pertahanan yang demikian, maka dinamika kesenian kita tak jauh berbeda dengan apa yang terjadi di ruang-ruang akademik. Dimana intelektual-intelektual, tua-muda, sibuk bercengkerama sendiri di atas menara gadingnya. Sementara orang-orang biasa, yang hidup jauh dari lingkungan terdidik itu, cuma bisa celingak-celinguk dan menerka-nerka apa yang sedang jadi bahan pembicaraan.",
            "content_html": "<p>Hani, pasangan saya, hanya bisa tertawa kecil. <em>“Ora tekan</em> aku,” katanya sambil memasuki Semarang Contemporary Art Gallery yang berlokasi di Kawasan Kota Lama. Komentar itu keluar bahkan sejak kakinya belum masuk lebih jauh ke tengah-tengah galeri. Pameran bertajuk <em>Inquirious</em> itu agaknya tidak terlalu ramah buat umum, tapi sulit dipahami tak sepenuhnya sulit buat dinikmati.</p><p><em>Inquirious</em> menyajikan karya dua orang seniman asal Bali, Ines Katamso dan Alexander Sebastianus. Buat penikmat seni kontemporer, dua nama itu memang sudah kondang. Namun, buat Hani, nama-nama itu sama asingnya dengan pengalaman bertandang ke galeri seni.</p><p>Dalam kuratorialnya, Ganjar Gumilar membikin pengantar yang begitu serius. Karya Ines dan Sebastianus ditanggapi dengan 27 catatan kaki, lengkap bersama kutipan dari psikolog, sosiolog, seniman, hingga filsuf besar. Mulai Durkheim hingga Whitehead.</p><p>Kata kunci yang muncul dan cukup penting buat diperhatikan tentunya tak jauh dari judul pameran itu sendiri, <em>Inquirious</em>. Gabungan dari dua kata, <em>inquiry</em> atau pencarian, dan <em>curious</em> atau rasa penasaran. Kedua hal itu dinarasikan sebagai dua pertanyaan eksistensial manusia yang selalu muncul. Tak terkecuali bagi Ines dan Sebastianus.</p><h3 id=\"membayangkan-peradaban-kemarin-dan-hari-ini\">Membayangkan Peradaban, Kemarin dan Hari Ini</h3><p>Secara teknik, Ines konsisten untuk melakukan eksperimen. Dari teknik potong-tempel, ukir, cetak, hingga memanfaatkan material alami sebagai bahan dasar pigmen yang ia gunakan. Dalam <em>Inquirious</em>, perempuan berdarah Perancis-Indonesia itu membawa beberapa seri karyanya. <em>Telluric Thoughts</em>, <em>Neofossil</em>, dan <em>Identidem</em>.</p><p><em>Telluric Thoughts</em> terdiri dari enam karya dengan pola-pola berulang pada potongan kertas yang ditumpuk. Warna-warna yang digunakan berasal dari pigmen alami. Hasilnya, gradasi warna dari merah cerah, merah muda, hingga ke ungu dan biru. Karya-karya itu dibingkai menggunakan plat <em>stainless</em> yang begitu kontras.</p><p><em>Telluric</em> sendiri merupakan istilah dari bahasa Latin <em>tellus</em> yang berarti bumi. Dalam teks kuratorial, dijelaskan bahwa Ines mencoba buat menggali kembali konsepsi mitologis manusia akan monster. Sesuatu yang asing itu, menurut Ines, dapat dilihat dalam perspektif psikologis pra-modern. <em>“A communal attempt to channel and externalize our negative energy, a form of collective catharsis,”</em> tulis Ganjar Gumilar.</p><p>Peradaban panjang kita boleh membikin monster-monster itu sebagai luaran dari energi negatif yang kita simpan sedemikian rupa. Masalahnya kemudian, kemana larinya monster-monter itu ketika mitos telah diberantas <em>logos</em>? Ketika cerita, mahluk, dan gagasan primitif tak laku lagi dan digantikan oleh segala sesuatu yang serba saintifik?</p><p><img src=\"/_images/inq_1.jpg\" alt=\"example\" /></p><p>Barangkali, jawabannya bisa dilacak dari seri karya Ines berjudul <em>Neofossil</em>. Kalau <em>Telluric Thoughts</em> menyajikan karya dua dimensi dari potongan-potongan kertas dan pola berwarna, <em>Neofossil</em> lebih berupa relief yang menyimpan ceritanya sendiri dalam wujud tiga dimensi. Seperti namanya, <em>Neofossil</em> tampak seperti galian fosil yang belum sepenuhnya rampung. Tulang berulang sudah terlihat, tapi bayangan soal mahluk —atau monster?— itu tak sepenuhnya muncul.</p><p>Saya sendiri melihat <em>Neofossil</em> sebagai sebuah parodi dari peradaban yang telah membunuh monster-monster yang dulu kita bikin sendiri. Ines mengajak kita buat menggali kembali energi negatif yang kita pendam dan kita tinggalkan. Kita menyingkirkan plastik untuk menemukan plastik lain berbentuk fosil.</p><p>Dalam seri <em>Identidem</em>, Ines kembali menyajikan karya dua dimensi dengan material kertas dan pigmen warna alami. <em>Identidem</em> sendiri berarti pengulangan dalam bahasa Latin. Akar katanya <em>idem</em>. Tapi <em>Identidem</em> juga bisa diartikan sebagai keberulangan atau keberlanjutan. Saya cenderung mengambil makna terakhir itu sebagai referensi dari seri karya Ines.</p><p>Ines barangkali ingin mengajak penikmat karyanya buat mempertanyakan kembali peradaban yang telah kita bangun hari ini. Peradaban yang rupa-rupanya problematik dan siklikal.</p><p>Persoalannya bukan pada penggalian masa lalu dan sejarah alam pikiran manusia itu sendiri. Tetapi, bagaimana teknik yang sudah diujicobakan Ines itu bisa merekam, atau bahkan membayangkan peradaban yang bakal kita hadapi?</p><p>Penting untuk mengembalikan term <em>“kontemporer”</em> ke dalam karya Ines. Bukan hanya sebagai gaya dan teknik, tapi juga dari aspek wacana. Seandainya, di kemudian hari Ines bisa memuaskan diri dengan proyek ekskavasinya itu, barangkali kita bakal disajikan dengan karya yang lebih representatif dalam merespon persoalan dan cara hidup kita hari ini. Untuk ikut mengalir dalam arus peradaban, bukan justru sibuk hanyut dalam pencarian yang penuh romantisme.</p><p><em>Neofossil</em> barangkali menjadi satu karya yang cukup membawa wacana kontemporer dari sekian karya yang diboyong Ines ke Kota Semarang. Dengan <em>Neofossil</em>, Ines berhasil menengok ke belakang sembari merekam hari ini.</p><p>Peradaban antroposen meninggalkan monster-monster dalam bentuk perubahan iklim dan bencana alam. Monster yang dulunya sebatas rekaan manusia, kini mengancam dan menghantui dalam bentuknya yang paling nyata. Monster-monster itu kita lahirkan sendiri.</p><p>Dengan mengakui —dan hidup bersama— monster-monster itu, kita selangkah lebih dekat dengan apa yang dikatakan Donna Haraway sebagai cthulusen. Babak baru peradaban dimana segala yang di bumi dapat saling bertaut dan saling memberikan perhatian. Kita tidak membunuh monster-monster itu. Tapi mereka ada dan menjadi bagian dari hidup kita. Sebagaimanapun dampaknya. <em>“Nobody lives everywhere; everybody lives somewhere. Nothing is connected to everything; everything is connected to something,”</em> kata Haraway.</p><h3 id=\"hasrat-primordial\">Hasrat Primordial</h3><p>Garis sejatinya adalah unsur visual paling dasar. Dia bisa mewujud ke dalam bentuk sesederhana dan serumit apapun. Dia cair selayaknya air yang bakal mengikuti bentuk wadahnya. Dalam seni rupa, barangkali wadah dari garis adalah imajinasi si pembuat karya. Sebastianus sendiri mengeksplorasi garis dalam imajinasi dan ambisi yang begitu primordial. Waktu.</p><p>Manusia sebagai kesatuan kolektif, begitu terobsesi dengan waktu. Setiap peradaban punya konsep, sistem, dan pengetahuannya sendiri. Kalau sistem bahasa suatu peradaban dianggap mencerminkan alam pikiran peradaban tersebut. Maka hal demikian juga berlaku pada waktu. Pemahaman manusia akan waktu berkaitan erat pengalaman dan kesadarannya.</p><p>Yang perlu dijadikan catatan, karya Sebastianus menegaskan bahwa waktu, dan garis, tak melulu linear. Dia bukan sesuatu yang berjalan dari titik satu ke titik yang lain. Dalam bahasa Ganjar, <em>“he [Sebastianus] recognizes the possibility of time being constant as also variable, determinant as also relative, and linear as also cyclical.”</em></p><p>Berbekal teknik yang dipelajarinya dari penenun tradisional di Jawa Barat, konsep waktu yang demikian dinamis itu coba diwujudkan Sebastianus dengan serat-serat benang dan helaian kain. Refleksi dan spekulasi yang diajukan Sebastianus mewujud bukan dalam satu konsep metafisika yang kering. Justru, karya-karya yang cenderung minimalis itu membikin suatu kondisi yang demikian terbuka buat interpretasi. <em>“His metaphors enable him to engage with a modern and contemporary understanding of time, proving that artistic knowledge might correlate with seemingly unrelated context and systems,”</em> tulis Ganjar dalam kuratorialnya.</p><p>Di lantai dua Semarang Contemporary Ary Gallery, pengunjung bakal disambut dengan instalasi bertajuk <em>Siklus Kala I,II,&amp; III</em>. Ketiganya berbentuk benang-benang putih yang dililitkan ke sebuah <em>frame</em> besi. Kalau kita mengamati frame besi itu secara sekilas, kita bisa melihat bahwa batang-batang besi itu saling menyilang dan bercabang satu sama lain. Besi yang berada di ruang tiga dimensi, berarti tak cuma melebar tapi juga meninggi, saling berkait —atau dililit- dengan benang putih yang menumpuk.</p><p>Sebagaimana penjelasan Ganjar dalam teks kuratorial, barangkali seri <em>Siklus Kala</em> merupakan tawaran Sebastianus akan konsep waktu yang bercabang, atau yang dalam bahasa fiksi ilmiah lebih populer dengan sebutan <em>multiverse</em>. Tapi toh waktu —atau “kala”, dalam bahasa Sebastianus- itu saling berkelindan dan tak sepenuhnya terpisah satu sama lain. Pada titik ini, tafsiran Ganjar soal karya-karya Sebastianus yang metaforik dan begitu menantang konsep tradisional akan waktu sepertinya cukup masuk akal dan beralasan.</p><p>Karya lain yang patut disimak adalah <em>Melalui Masa</em> dan <em>Menjelang Masa</em>. Kali ini, Sebastianus menggunakan kain tenun sebagai media dalam mengungkapkan perenungannya. Perhatikan pula penggunaan kata ‘Masa’ dan ‘Kala’ yang bakal sering muncul dalam seri karya yang dibawanya ke Kota Semarang.</p><p>Kalau disimak betul, karya-karya Sebastianus yang menggunakan kata “Masa” banyak menampilkan pertemuan antara garis horizontal dan vertikal. Sementara itu, untuk karya dengan kata “Kala”, garis horizontal jadi lebih ketara.</p><p>Permainan garis horizontal terlihat dalam seri <em>Kala Malam #02</em> dan <em>Kala Study #02</em>. Karya pertama berbentuk kain tenun berwarna latar hitam dengan garis-garis horizontal berwarna putih. Sementara <em>Kala Study #02</em> berbentuk guratan pena bertinta hitam dan biru diatas kertas.</p><p>Barangkali, penamaan karya menggunakan kata “Kala” dan “Masa” bagi Sebastianus lebih dari sekedar pilihan estetik. Kata-kata yang mendefinisikan konsep kita soal waktu itu punya makna tersendiri yang oleh Sebastianus coba disingkap sedemikian rupa.</p><p>Barangkali pula, “Kala” yang horizontal itu menunjukkan waktu yang demikian linear. Konsep tersebut begitu <em>Heideggerian</em>, mengingat waktu diterjemahkan sebagai sesuatu yang terus berkembang sekaligus ruang bagi manusia sebagai <em>Being</em> untuk bisa terus menjadi. Sampai kemudian berhenti dan menjumpai ujung dari waktunya. Suatu bentuk final waktu yang berbentuk kematian.</p><p>Kalau “Kala” bisa diinterpretasikan sebagai waktu yang horizontal, maka barangkali “Masa” dapat ditafsirkan sebagai waktu yang bersifat parsial dan berada dalam pengamatan kita. <em>Menjelang Masa</em> misalnya, berbentuk kain tenun dengan warna dasar putih dan pola garis vertikal berwarna abu-abu dengan ketebalan yang variatif. Kain itu dipajang di tembok dengan dua titik gantung, seakan membentuk sebuah wadah, seperti kain gendong.</p><p>Lain cerita dengan <em>Melalui Masa</em>, kain tenun itu sama-sama menggunakan warna putih dan abu-abu. Bedanya, warna abu-abu jadi latar sementara garis-garis vertikal ditonjolkan dengan warna putih. Dengan satu titik gantung, Sebastianus menampilkan karya itu bak <em>tipi</em> yang digunakan penduduk asli Benua Amerika. Bisa juga bentuk itu diinterpretasikan seperti tumpeng dalam kultur Jawa, yang kemudian bentuknya juga diadaptasi menjadi dupa, simbol terangkatnya doa-doa yang dirapalkan manusia di Bumi ke langit nan tinggi.</p><p>Batas antara “Masa” dan “Kala” serta posisi dan relasi manusia akan waktu yang melingkupinya tentu bersifat eksistensial. Sebagaimana yang telah disebutkan di bagian awal, pertanyaan dan dugaan-dugaan Sebastianus sejatinya bukan hal yang benar-benar baru. Dia begitu primordial, dalam artian persoalan waktu adalah persoalan yang demikian melekat pada kehidupan kita. Baik sebagai individu maupun kolektif.</p><p>Namun demikian, usaha Sebastianus untuk kembali memunculkan pertanyaan-pertanyaan primordial itu perlu diacungin jempol. Dengan karya-karya yang begitu minimalis, serta teknik yang tak bisa dibilang <em>avant garde</em> dan cenderung tradisional, Sebastianus sukses untuk membagikan keresahannya kepada publik.</p><h3 id=\"simpulan\">Simpulan</h3><p>Sebagai perupa kontemporer, baik Ines maupun Sebastianus sama-sama berangkat dari pertanyaan mendasar yang muncul dalam benak manusia. Namun, dari segi praktek, keduanya betul-betul berseberangan.</p><p>Ines misalnya, berupaya untuk mengeksplorasi kemungkinan-kemungkinan baru dalam proses penciptaan karyanya, secara teknik, namun berhenti pada taraf eksplorasi wacana. Sementara itu, bagi Sebastianus, metode dan bentuk karya paling tradisional pun bisa menjadi wadah buat menangkap dan mengangkat kembali permasalahan eksistensial yang entah kapan rampungnya.</p><p>Bagi saya pribadi, saya cenderung lebih bisa mengapresiasi cara Sebastianus. Sebab, apa yang dilakukannya jauh lebih dekat dengan semangat “kontemporer” yang tak sekadar aktual dan kekinian dari segi bentuk dan teknik pengkaryaan, tapi juga demikian matang dalam menantang wacana yang telah terbentuk dan diamini.</p><p>Masalahnya, buat publik awam, frasa “kontemporer” itu barangkali demikian mengerikan dan mengawang-awang. Hani misalnya, tak sepenuhnya paham apa yang diangkat kedua seniman tadi. Setelah membaca teks kuratorial, barulah Hani mempunyai pemahaman akan referensi yang disematkan kedua perupa. Walau untuk menginterpretasikan, apalagi mengkritiknya, masih perlu usaha ekstra keras lagi.</p><p>Hal tersebut bisa menjadi catatan yang lain, bahwa seni rupa kontemporer mesti bisa turun ke bawah. Jangan sampai semangat kontemporer dalam seni rupa sibuk berkutat di lingkaran sesama seniman. Apalagi mentok diapresiasi dalam bentuk swafoto di sosial media. Kalau cuma itu tujuannya, apa gunanya memamerkan karya di galeri seni yang demikian sakral itu?</p><p>Jangan keburu menyalahkan publik yang tidak bisa memahami karya seni. Kalau seorang seniman, dan orang-orang penting di galeri seni, mengambil mekanisme pertahanan yang demikian, maka dinamika kesenian kita tak jauh berbeda dengan apa yang terjadi di ruang-ruang akademik. Dimana intelektual-intelektual, tua-muda, sibuk bercengkerama sendiri di atas menara gadingnya. Sementara orang-orang biasa, yang hidup jauh dari lingkungan terdidik itu, cuma bisa celingak-celinguk dan menerka-nerka apa yang sedang jadi bahan pembicaraan.</p>",
            "url": "http://localhost:4000/pameran-inquirious/",
            
            
            
            
            
            "date_published": "2023-05-15T00:00:00+07:00",
            "date_modified": "2023-05-15T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/hutang/",
            "title": "Melacak Jejak Hutang Dalam Peradaban Manusia",
            "summary": null,
            "content_text": "Membaca Graber adalah sebuah usaha untuk memahami sistem ekonomi yang demikian ruwet dan mengawang-awang, setidaknya buat Saya. Dua tahun lebih bergelut dengan angka statistik dan asumsi ekonom sepertinya belum menjernihkan pikiran Saya soal apa itu ekonomi. Rasa penasaran memang muncul dari kebutuhan pekerjaan yang begitu praktis dan pragmatis. Namun, lebih daripada itu, ada semangat untuk bisa membangun idealisme pribadi yang jauh lebih kokoh dari hari ini. Dengan pondasi dan arah juang yang konkret.Anarkis berbaju Akademisi asal Amerika Serikat itu membuka cakrawala baru buat Saya. Tentang konsep, ilmu, dan perilaku ekonomi yang tidak melulu soal angka dan statistik. Latar belakang Graeber sebagai seorang Antropolog memang menjadi karakteristik tersendiri. Paparan dan dugaan-dugaannya tak melulu kuantitatif, seperti seorang bankir yang saban hari mengutak atik angka. Justru, Graeber mampu mengungkapkan ekonomi sebagai sebuah gejala sosial. Sebagai penonton yang kemudian mampu menjadi penutur.Dalam Debt: the First 5.000 Years, Graeber mempertanyakan konsep hutang atau debt dalam peradaban manusia. Temuannya menjungkirbalikkan Ilmu Ekonomi yang diajarkan sekolah dasar, setidaknya di Indonesia. Bahwa kegiatan ekonomi tidak berpusat pada pertukaran barang apalagi uang, tapi justru hutang yang sekaligus jadi penggerak peradaban manusia.Konsep hutang, menurut Graeber, muncul dalam setiap peradaban kuno manusia. Bahkan, sebelum mengenal uang, Graeber menduga manusia sudah lebih akrab dengan konsep hutang itu sendiri. Pada bagian pertama, On the Experience of Moral Confusion, Graeber secara sederhana membuktikan bahwa bukan cuma manusia modern yang memusingkan tagihan bulanan dan paylater-nya. Bahkan, masyarakat purba sekalipun, sudah akrab memusingkan hutangnya. Lebih lanjut, fenomena pinjam meminjam itu bahkan punya implikasi moral yang tidak sederhana.If one looks at the history of debt, then, what one discovers first of all is profound moral confusion. Its most obvious manifestation is that most everywhere, one finds that the majority of human beings hold simultaneously that (1) paying back money one has borrowed is a simple matter of morality, and (2) anyone in the habit of lending money is evil.(p.9)",
            "content_html": "<p>Membaca Graber adalah sebuah usaha untuk memahami sistem ekonomi yang demikian ruwet dan mengawang-awang, setidaknya buat Saya. Dua tahun lebih bergelut dengan angka statistik dan asumsi ekonom sepertinya belum menjernihkan pikiran Saya soal apa itu ekonomi. Rasa penasaran memang muncul dari kebutuhan pekerjaan yang begitu praktis dan pragmatis. Namun, lebih daripada itu, ada semangat untuk bisa membangun idealisme pribadi yang jauh lebih kokoh dari hari ini. Dengan pondasi dan arah juang yang konkret.</p><p>Anarkis berbaju Akademisi asal Amerika Serikat itu membuka cakrawala baru buat Saya. Tentang konsep, ilmu, dan perilaku ekonomi yang tidak melulu soal angka dan statistik. Latar belakang Graeber sebagai seorang Antropolog memang menjadi karakteristik tersendiri. Paparan dan dugaan-dugaannya tak melulu kuantitatif, seperti seorang bankir yang saban hari mengutak atik angka. Justru, Graeber mampu mengungkapkan ekonomi sebagai sebuah gejala sosial. Sebagai penonton yang kemudian mampu menjadi penutur.</p><p>Dalam Debt: the First 5.000 Years, Graeber mempertanyakan konsep hutang atau debt dalam peradaban manusia. Temuannya menjungkirbalikkan Ilmu Ekonomi yang diajarkan sekolah dasar, setidaknya di Indonesia. Bahwa kegiatan ekonomi tidak berpusat pada pertukaran barang apalagi uang, tapi justru hutang yang sekaligus jadi penggerak peradaban manusia.</p><p>Konsep hutang, menurut Graeber, muncul dalam setiap peradaban kuno manusia. Bahkan, sebelum mengenal uang, Graeber menduga manusia sudah lebih akrab dengan konsep hutang itu sendiri. Pada bagian pertama, On the Experience of Moral Confusion, Graeber secara sederhana membuktikan bahwa bukan cuma manusia modern yang memusingkan tagihan bulanan dan paylater-nya. Bahkan, masyarakat purba sekalipun, sudah akrab memusingkan hutangnya. Lebih lanjut, fenomena pinjam meminjam itu bahkan punya implikasi moral yang tidak sederhana.</p><pre><code>If one looks at the history of debt, then, what one discovers first of all is profound moral confusion. Its most obvious manifestation is that most everywhere, one finds that the majority of human beings hold simultaneously that (1) paying back money one has borrowed is a simple matter of morality, and (2) anyone in the habit of lending money is evil.(p.9)</code></pre><!-- Import Apex Charts.js --><script src=\"https://cdn.jsdelivr.net/npm/apexcharts\"></script><!-- Define border of chart --><style>\t.chart {\t\tmargin: 20px;\t\tpadding: 20px;\t\twidth: 500px;\t\theight: auto;\t\tdisplay: flex;\t\tjustify-content: center;\t\talign-items: center;\t\tborder: 5px solid rgba(239, 239, 240, 1);\t\tpadding: 5px;\t}</style><!-- Start of ready-to-embed-script --><div id=\"chart\" class=\"chart\"><script>\tvar options = {\t\tseries: [{\t\t\tname: \"Laju Pertumbuhan Ekonomi\",      type: 'line',\t\t\tdata: [\t\t\t\t{\t\t\t\tx: '2018',\t\t\t\ty: 5.30\t\t\t\t},{\t\t\t\tx: '2019',\t\t\t\ty: 5.36\t\t\t\t},{\t\t\t\tx: '2020',\t\t\t\ty: -2.65        },{        x: '2021',        y: 3.33\t\t\t\t}]\t\t},{\t\t\tname: \"Proyeksi Bank Indonesia\",      type: 'rangeArea',\t\t\tdata: [\t\t\t\t{\t\t\t\tx: '2018',\t\t\t\ty: 5.30\t\t\t\t},{\t\t\t\tx: '2019',\t\t\t\ty: 5.36\t\t\t\t},{\t\t\t\tx: '2020',\t\t\t\ty: -2.65\t\t\t\t},{        x: '2021',        y: 3.33        },{          x: '2022',\t\t\t\t  y: [4.5, 5.3]\t\t\t\t}]\t\t}            ],\t\t\t\tchart: {\t\t\theight: 350,\t\t\ttype: 'rangeArea',\t\t\tzoom: {\t\t\t\tenabled: false\t\t\t}\t\t},\t\t\t\tdataLabels: {\t\t\tenabled: false\t\t},\t\t\t\tstroke: {\t\t\tcurve: 'smooth',      width: [4, 3],      lineCap: 'round'\t\t},\t\t\t\ttitle: {\t\t\ttext: 'Laju Pertumbuhan Ekonomi di Jawa Tengah (2011-2023)',\t\t\talign: 'center'\t\t},    fill: {          type: ['solid', 'pattern'],          pattern: {            style: 'verticalLines',            width: 3,            height: 3,            strokeWidth: 1,            },        },    \t\tgrid: {\t\t\trow: {\t\t\t\tcolors: ['white', 'transparent'],\t\t\t\topacity: 0.5\t\t\t},\t\t},      theme: {      mode: 'light',       palette: 'palette2',   }\t\t\t\t};\t\tvar chart = new ApexCharts(document.querySelector(\"#chart\"), options);\tchart.render(); \t</script></div>",
            "url": "http://localhost:4000/hutang/",
            
            
            
            
            
            "date_published": "2022-09-19T00:00:00+07:00",
            "date_modified": "2022-09-19T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/2020/08/04/tenang-dalam-pikiran",
            "title": "Tenang Dalam Pikiran",
            "summary": null,
            "content_text": "  God,grant me the serenity to accept the things I cannot change,courage to change the things I can,and wisdom to know the difference.Reinhold Niebuhr’s Serenity PrayerPada sebuah menara di Ba Sing Se, Iroh dipenjara oleh keponakannya sendiri, Azula. Zuko, pangeran Negara Api yang terbuang, diam-diam menemui Iroh. Untuk meminta saran atas permintaan adiknya, Azula, untuk menguasai Ibukota Kerajaan Bumi. Tak sepatah katapun diucapkan Iroh. Ia terdiam sementara Zuko mengamuk.Namun, yang tak diketahui Zuko adalah, Iroh telah menyiapkan segalanya. Dalam diam, Iroh menyiapkan jiwa dan raganya untuk mengambil alih Kerajaan Bumi. Sebagai pemantik revolusi besar dunia, setelah kembalinya Avatar.Seperti Iroh, Paman Doblang juga menghadapi penjara dengan ketenangan. Karakter rekaan Rendra tersebut tak sekalipun merasa takut. Meskipun diselimuti kegelapan. Paman Doblang tetap tenang dan bercengkerama dengan kawan barunya, ratusan nyamuk yang saban hari menghisap darahnya.  Ketika haus aku minum air dari kaleng karatanSambil bersila aku mengarungi waktuLepas dari jam, hari, dan bulanAku dipeluk oleh wibawaTidak berbentuk, tidak berupa, tidak bernamaAku istirah di siniTenaga gaib memupuk jiwaku“Jangan takut. Jangan khawatir,” kata Haji Misbach, seorang simpatisan komunis. Sebab Kerajaan Tuhan akan hadir, seperti janji-Nya. Sebab tetesan air sekecil apapun mampu menghancurkan keangkuhan batu.Sebab selama dunia masih bekerja dalam hukum fisika, maka sebab-akibat akan terus terjadi. Aksi dan reaksi datang dengan sendirinya.Tapi tenang tak berarti pasif. Tenang adalah keberanian. Berani untuk berhenti sejenak, untuk mengamati dan mempersiapkan diri. Seperti kutipan doa dalam bagian pembuka tulisan ini. Mungkin, ada sebagian hal yang tak bisa diubah. Dan itu bukan masalah. Tapi jika ada, maka semoga Tuhan memberikan kita keberanian untuk melakukannya. Dan semoga saja, Tuhan juga berbaik hati untuk menunjukkan perbedaan antara keduanya. Antara bersikap tenang dalam gelap, atau bersikap tenang ketika menyalakan cahaya.",
            "content_html": "<blockquote>  <p><em>God,<br />grant me the serenity to accept the things I cannot change,<br />courage to change the things I can,<br />and wisdom to know the difference.</em><br /><strong>Reinhold Niebuhr’s Serenity Prayer</strong></p></blockquote><p>Pada sebuah menara di Ba Sing Se, Iroh dipenjara oleh keponakannya sendiri, Azula. Zuko, pangeran Negara Api yang terbuang, diam-diam menemui Iroh. Untuk meminta saran atas permintaan adiknya, Azula, untuk menguasai Ibukota Kerajaan Bumi. Tak sepatah katapun diucapkan Iroh. Ia terdiam sementara Zuko mengamuk.</p><p>Namun, yang tak diketahui Zuko adalah, Iroh telah menyiapkan segalanya. Dalam diam, Iroh menyiapkan jiwa dan raganya untuk mengambil alih Kerajaan Bumi. Sebagai pemantik revolusi besar dunia, setelah kembalinya Avatar.</p><p>Seperti Iroh, Paman Doblang juga menghadapi penjara dengan ketenangan. Karakter rekaan Rendra tersebut tak sekalipun merasa takut. Meskipun diselimuti kegelapan. Paman Doblang tetap tenang dan bercengkerama dengan kawan barunya, ratusan nyamuk yang saban hari menghisap darahnya.</p><blockquote>  <p><em>Ketika haus aku minum air dari kaleng karatan<br />Sambil bersila aku mengarungi waktu<br />Lepas dari jam, hari, dan bulan<br />Aku dipeluk oleh wibawa<br />Tidak berbentuk, tidak berupa, tidak bernama<br />Aku istirah di sini<br />Tenaga gaib memupuk jiwaku</em></p></blockquote><p>“Jangan takut. Jangan khawatir,” kata Haji Misbach, seorang simpatisan komunis. Sebab Kerajaan Tuhan akan hadir, seperti janji-Nya. Sebab tetesan air sekecil apapun mampu menghancurkan keangkuhan batu.Sebab selama dunia masih bekerja dalam hukum fisika, maka sebab-akibat akan terus terjadi. Aksi dan reaksi datang dengan sendirinya.</p><p>Tapi tenang tak berarti pasif. Tenang adalah keberanian. Berani untuk berhenti sejenak, untuk mengamati dan mempersiapkan diri. Seperti kutipan doa dalam bagian pembuka tulisan ini. Mungkin, ada sebagian hal yang tak bisa diubah. Dan itu bukan masalah. Tapi jika ada, maka semoga Tuhan memberikan kita keberanian untuk melakukannya. Dan semoga saja, Tuhan juga berbaik hati untuk menunjukkan perbedaan antara keduanya. Antara bersikap tenang dalam gelap, atau bersikap tenang ketika menyalakan cahaya.</p>",
            "url": "http://localhost:4000/2020/08/04/tenang-dalam-pikiran",
            
            
            
            
            
            "date_published": "2020-08-04T00:00:00+07:00",
            "date_modified": "2020-08-04T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/2020/08/02/kenyataan-yang-terdistorsi",
            "title": "Kenyataan yang Terdistorsi",
            "summary": null,
            "content_text": "  I’ve been looking so long at these pictures of youThat I almost believe that they’re realThe CureAda batas yang tipis sekali antara kenyataan dan fiksi. Antara realitas yang menampakkan diri denganimajinasi yang dibuat. Dunia yang dilihat seseorang mungkin akan sangat berbeda dengan orang lain.Kenyataan yang terdistorsi mungkin tak sepenuhnya buruk. Seperti Boomer yang tanpa sadar mengaminigagasan pasca-kebenaran dan membikin dunianya sendiri lewat fakta-fakta yang sesuai keinginan hatinya.Mungkin, cara-cara seperti ini adalah usaha manusia untuk mengatasi penderitaan dunia. Dimanaekspektasi tak selalu dapat terpenuhi.Dalam masalah percintaan, kita selalu punya tendensi untuk mendistorsi kenyataan sehari-hari. Faktabahwa pasangan kita adalah seseorang yang abusif bisa dinegasikan begitu saja. Walaupun terdengarekstrem, hal tersebut tak lebih buruk dari fakta bahwa ada jutaan orang yang mesti jadi orang lain untuk sekedar memenuhi hasrat pasangannya.Apa yang lebih buruk selain dipaksa menjadi orang lain? Padahal, hidup manusia terlalu singkat. Apalagi untuk sekedar menjadi orang lain. Selama hidup pun, manusia lebih sering kekurangan waktu untuk jadi dirinya sendiri.Bicara soal singkatnya hidup, kemampuan untuk mendistorsi realitas kadang ada baiknya juga. Tuhanmaha membolak-balikkan hati seseorang. Tapi tak perlu jadi Tuhan buat sekedar merasakan sedihnyapatah hati ataupun senangnya kasmaran. Manusia selalu punya cara untuk memicu perasaan-perasaan itu.Lalu imajinasi-imajinasi dibangun manusia lewat berbagai media yang mampu digapai kesenian.Kita menangis bersama alunan musik. Mengharu biru dalam sebuah pertunjukan teater. Lalu pulang danmenenangkan diri lewat tayangan televisi.Pada titik tersebut, kemampuan yang sama mestinya bisa digunakan manusia untuk menjalani hidup yanglebih baik. Sugesti paling klise sekalipun tak akan menyakitkan, terlebih saat masalah hidup terusmenghimpit. Masalahnya, tak bisa semudah itu menggeser saklar perasaan dalam diri manusia.Seandainya, kepergian seseorang bisa diobati dengan selembar foto. Rasa lapar bisa hilang begitu saja,dengan alunan musik. Juga puisi tentang cinta dan bunga sebagai obat paling mujarab dari sakit hati.Tentu kehidupan manusia akan jadi lebih baik. Terdengar ideal memang. Tetapi, bukannya kita selalupunya kemampuan untuk membangun utopia kita sendiri? Setidaknya dalam pikiran.",
            "content_html": "<blockquote>  <p><em>I’ve been looking so long at these pictures of you</em><br /><em>That I almost believe that they’re real</em><br /><strong>The Cure</strong></p></blockquote><p>Ada batas yang tipis sekali antara kenyataan dan fiksi. Antara realitas yang menampakkan diri denganimajinasi yang dibuat. Dunia yang dilihat seseorang mungkin akan sangat berbeda dengan orang lain.</p><p>Kenyataan yang terdistorsi mungkin tak sepenuhnya buruk. Seperti <em>Boomer</em> yang tanpa sadar mengaminigagasan pasca-kebenaran dan membikin dunianya sendiri lewat fakta-fakta yang sesuai keinginan hatinya.Mungkin, cara-cara seperti ini adalah usaha manusia untuk mengatasi penderitaan dunia. Dimanaekspektasi tak selalu dapat terpenuhi.</p><p>Dalam masalah percintaan, kita selalu punya tendensi untuk mendistorsi kenyataan sehari-hari. Faktabahwa pasangan kita adalah seseorang yang abusif bisa dinegasikan begitu saja. Walaupun terdengarekstrem, hal tersebut tak lebih buruk dari fakta bahwa ada jutaan orang yang mesti jadi orang lain untuk sekedar memenuhi hasrat pasangannya.</p><p>Apa yang lebih buruk selain dipaksa menjadi orang lain? Padahal, hidup manusia terlalu singkat. Apalagi untuk sekedar menjadi orang lain. Selama hidup pun, manusia lebih sering kekurangan waktu untuk jadi dirinya sendiri.</p><p>Bicara soal singkatnya hidup, kemampuan untuk mendistorsi realitas kadang ada baiknya juga. Tuhanmaha membolak-balikkan hati seseorang. Tapi tak perlu jadi Tuhan buat sekedar merasakan sedihnyapatah hati ataupun senangnya kasmaran. Manusia selalu punya cara untuk memicu perasaan-perasaan itu.</p><p>Lalu imajinasi-imajinasi dibangun manusia lewat berbagai media yang mampu digapai kesenian.Kita menangis bersama alunan musik. Mengharu biru dalam sebuah pertunjukan teater. Lalu pulang danmenenangkan diri lewat tayangan televisi.</p><p>Pada titik tersebut, kemampuan yang sama mestinya bisa digunakan manusia untuk menjalani hidup yanglebih baik. Sugesti paling klise sekalipun tak akan menyakitkan, terlebih saat masalah hidup terusmenghimpit. Masalahnya, tak bisa semudah itu menggeser saklar perasaan dalam diri manusia.</p><p>Seandainya, kepergian seseorang bisa diobati dengan selembar foto. Rasa lapar bisa hilang begitu saja,dengan alunan musik. Juga puisi tentang cinta dan bunga sebagai obat paling mujarab dari sakit hati.Tentu kehidupan manusia akan jadi lebih baik. Terdengar ideal memang. Tetapi, bukannya kita selalupunya kemampuan untuk membangun utopia kita sendiri? Setidaknya dalam pikiran.</p>",
            "url": "http://localhost:4000/2020/08/02/kenyataan-yang-terdistorsi",
            
            
            
            
            
            "date_published": "2020-08-02T00:00:00+07:00",
            "date_modified": "2020-08-02T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/2020/07/29/cara-merobohkan-tembok",
            "title": "Cara Merobohkan Tembok",
            "summary": null,
            "content_text": "  Home, home againI like to be here where I canPink FloydAyah ingin tembok kamar tidur dirobohkan. Sebuah warung akan dibuat untuk Mama, tepat di halamandepan rumah. Dengan keringat dan bau rokok, Ayah menjelaskan cara merobohkan tembok tanpa harusmerusak bata di dalamnya. Cara sederhanya yang bisa menghemat pengeluaran kami, karena membangunwarung tak bisa dilakukan dengan murah.Pertama, tembok bagian luar mesti dipalu perlahan. Untuk mengelupas lapisan luar berupa acian semen.Setelah itu, bagian dalam tembok akan terlihat. Tumpukan bata yang dilekatkan dengan semen dan pasir.Jangan pernah memukul bata. Jangan merobohkan tembok dari tengah. Jangan terburu-buru.Kedua, ambil pahat dan hancurkan bagian sambungan yang terdiri dari campuran semen dan pasirtersebut. Jika dilakukan dengan benar, bata bisa diambil dan digunakan kembali. Tapi ingat, bata tidakboleh dilempar begitu saja. Karena kondisinya terlampau kering dan rapuh.Bertahun-tahun kemudian, pengalaman merobohkan tembok itu jadi cukup reflektif. Berlebihan memang.Tapi betul, setelah pergi jauh dari rumah, semuanya jadi demikian melankolis dan sentimentil. Kita bisa melarikan diri ke antah berantah, tak memberi kabar pada orang tua hingga jutaan tahun lamanya. Tapi kita tak pernah bisa menghilangkan ‘bata’ yang tersisa dari rumah itu.Sebelum melangkahkan kaki ke perantauan, orangtua selalu punya cara untuk menyisipkan ‘bata’ tersebutke kantong anaknya. Lewat pendidikan bertahun-tahun. Nasehat-nasehat yang diberikan hingga si anakhapal betul titik komanya. Supaya kemudian hari, si anak bisa mendirikan rumahnya sendiri.Suka atau tidak suka, itulah cara orangtua menitipkan nilai-nilai penting dalam hidupnya. Sebab, semuaorangtua tahu bahwa anaknya tak bakal selamanya berada di rumah. Akan tiba masa dimana isak tangisdan harapan mengiringi kepergian si anak.Sementara itu, si anak, tak bisa mengelak dari kebiasaan-kebiasaan yang hadir di rumah. Sepatu yangmesti dilepas sebelum masuk rumah. Bagian kolong kasur yang mesti dipel sepekan sekali. Hinggakejujuran dan kehangatan yang tercurah pada siapa saja di dalam rumah itu.Seperti keluarga, rumah menjadi terlalu kompleks untuk didefinisikan. Ia tak cuma bangunan, benda matiyang diam dan usang. Rumah adalah suasana yang terus tumbuh seiring berjalannya waktu. Mengikutisetiap detik pertumbuhan tiap penghuninya. Kita boleh saja mengontrak, menyewa kamar hotel, hinggatidur di alam terbuka hingga maut menjelang. Tapi sebagai manusia, rumah tak pernah hilang. Di sana,akan selalu ada yang menunggu kepulangan kita.",
            "content_html": "<blockquote>  <p><em>Home, home again</em><br /><em>I like to be here where I can</em><br /><strong>Pink Floyd</strong></p></blockquote><p>Ayah ingin tembok kamar tidur dirobohkan. Sebuah warung akan dibuat untuk Mama, tepat di halamandepan rumah. Dengan keringat dan bau rokok, Ayah menjelaskan cara merobohkan tembok tanpa harusmerusak bata di dalamnya. Cara sederhanya yang bisa menghemat pengeluaran kami, karena membangunwarung tak bisa dilakukan dengan murah.</p><p>Pertama, tembok bagian luar mesti dipalu perlahan. Untuk mengelupas lapisan luar berupa acian semen.Setelah itu, bagian dalam tembok akan terlihat. Tumpukan bata yang dilekatkan dengan semen dan pasir.Jangan pernah memukul bata. Jangan merobohkan tembok dari tengah. Jangan terburu-buru.</p><p>Kedua, ambil pahat dan hancurkan bagian sambungan yang terdiri dari campuran semen dan pasirtersebut. Jika dilakukan dengan benar, bata bisa diambil dan digunakan kembali. Tapi ingat, bata tidakboleh dilempar begitu saja. Karena kondisinya terlampau kering dan rapuh.</p><p>Bertahun-tahun kemudian, pengalaman merobohkan tembok itu jadi cukup reflektif. Berlebihan memang.Tapi betul, setelah pergi jauh dari rumah, semuanya jadi demikian melankolis dan sentimentil. Kita bisa melarikan diri ke antah berantah, tak memberi kabar pada orang tua hingga jutaan tahun lamanya. Tapi kita tak pernah bisa menghilangkan ‘bata’ yang tersisa dari rumah itu.</p><p>Sebelum melangkahkan kaki ke perantauan, orangtua selalu punya cara untuk menyisipkan ‘bata’ tersebutke kantong anaknya. Lewat pendidikan bertahun-tahun. Nasehat-nasehat yang diberikan hingga si anakhapal betul titik komanya. Supaya kemudian hari, si anak bisa mendirikan rumahnya sendiri.</p><p>Suka atau tidak suka, itulah cara orangtua menitipkan nilai-nilai penting dalam hidupnya. Sebab, semuaorangtua tahu bahwa anaknya tak bakal selamanya berada di rumah. Akan tiba masa dimana isak tangisdan harapan mengiringi kepergian si anak.</p><p>Sementara itu, si anak, tak bisa mengelak dari kebiasaan-kebiasaan yang hadir di rumah. Sepatu yangmesti dilepas sebelum masuk rumah. Bagian kolong kasur yang mesti dipel sepekan sekali. Hinggakejujuran dan kehangatan yang tercurah pada siapa saja di dalam rumah itu.</p><p>Seperti keluarga, rumah menjadi terlalu kompleks untuk didefinisikan. Ia tak cuma bangunan, benda matiyang diam dan usang. Rumah adalah suasana yang terus tumbuh seiring berjalannya waktu. Mengikutisetiap detik pertumbuhan tiap penghuninya. Kita boleh saja mengontrak, menyewa kamar hotel, hinggatidur di alam terbuka hingga maut menjelang. Tapi sebagai manusia, rumah tak pernah hilang. Di sana,akan selalu ada yang menunggu kepulangan kita.</p>",
            "url": "http://localhost:4000/2020/07/29/cara-merobohkan-tembok",
            
            
            
            
            
            "date_published": "2020-07-29T00:00:00+07:00",
            "date_modified": "2020-07-29T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/buahmaiyah/",
            "title": "Memanen Buah Maiyah",
            "summary": null,
            "content_text": "  Kalau diri seorang Emha Ainun Nadjib diibaratkan sebagai sebuah pohon, maka seluruh umat manusia, Maiyah pada khususnya, dipersilahkan untuk memetik buahnya. Sementara Jamaah Maiyah itu sendiri yang sudah dua dekade lebih terus menerus memetik buah tersebut, sudahkah memberikan buahnya sendiri kepada umat manusia? Atau jangan-jangan, sampai hari ini pun kita masih belum melihat pohon Maiyah itu secara nyata?Idiom buah semacam itu tentunya sudah cukup sering kita dengar. Lebih-lebih dalamtulisan Mbah Nun. Dalam Maiyah lil'Alamin misalnya, Mbah Nun mengibaratkan apa yang beliausampaikan dalam berbagai forum sebagai buah. “Buah mangga dari kebun saya. Kebun yang sayasendiri mempersiapkan dan mengolah tanahnya. Pohon mangga yang saya sendiri yangmenanamnya. Kemudian saya sendiri yang menjaganya dari hama-hama dan maling-maling.Kemudian saya memetiknya, mengulitinya, mengirisinya, meletakkannya di piring, akhirnya sayasuguhkan kepada Jamaah Maiyah.\"1begitu kata Mbah Nun. Buah yang demikian itu, sesungguhnyaadalah buah yang tumbuh dari pohon Si Mbah itu sendiri. Ia adalah buah yang dapat diakses secarabebas oleh khalayak umum dan secara intim disajikan kepada Jamaah Maiyah lewat tulisan-tulisanbeliau di rubrik Daur. Tulisan ini sejatinya akan mencoba memberikan bayangan soal buah dari Maiyah itu sendiri.Namun, sebelum jauh membicarakan soal buah Maiyah, akan lebih lengkap kalau kita memulaitulisan ini dengan menentukan apa dan siapa itu Maiyah. Persoalan ini menjadi cukup penting,karena jika membicarakan buah maka tentunya kita akan bicara pohon. Nah, Maiyah itu pohonseperti apa? Dalam organisme yang demikian lentur ini tentunya akan agak sulit ketika kita harusmendefinisikannya.---Mbah Nun, sebagai seorang budayawan, guru spiritual, orang tua, dan berbagai jubahkeduniawiannya yang tidak bisa disebutkan satu persatu itu, bukanlah Maiyah. Kiai Kanjeng yangsudah bertahun-tahun menjadi soundtrack yang terus menerus mengiringi perjumpaan kita dengan keindahan musiknya, juga bukan Maiyah. Seorang Sabrang, Nursamad Kamba, Iman Budhi Santosa, atau Totok Rahardjo, juga bukan Maiyah. Ratusan figur yang hadir menjadi narasumberdalam berbagai forum itu, juga bukan Maiyah. Apalagi kita yang sampai hari ini hanya mampumengunyah buah mangga pemberian Si Mbah.Lantas, siapa atau apa itu pohon Maiyah? Entahlah. Yang jelas, kita tidak dapat melihatMaiyah sebagai satu organisme individual. Hakikat Maiyah adalah kebersamaan. Maka, dalamkonteks ini tiap-tiap invidu di dalam Maiyah, memiliki dua proses yang berjalan beriringan. Iaberproses untuk dan dalam dirinya sendiri. Namun, ia sekaligus berproses untuk dan dalamkelompok. Sederhananya, tiap-tiap individu yang telah disebutkan dalam paragraf sebelumnya,bukanlah Maiyah apabila ia dilepaskan dari konteks kelompok itu sendiri.Ia baru akan menjadi Maiyah, apabila kesemua individu tersebut telah melebur kedalam satuke-Akuan. Berada dalam satu frekuensi. Dengan demikian, batas-batas ke-Akuan individu dankelompok itu tadi tentunya akan menjadi sangat tipis, atau bahkan tidak dapat dibedakan samasekali. Sebab, Maiyah hidup sebagai organisme yang memiliki kesadaran kolektif. Tingkatkesadaran berjamaah yang saling mempengaruhi sistem nilai, pengetahuan, dan perilaku tiap-tiapindividu di dalamnya.Dengan jenis pohon seperti itu, dapatlah dibayangkan bahwa buah Maiyah, kurang lebih,mirip seperti buah nanas atau pace. Dimana dalam istilah pertanian, keduanya disebut sebagai buahmajemuk karena berasal dari beberapa bunga dan bakal buah yang tumbuh sedemikian rupasehingga terlihat seperti satu buah tunggal. Padahal, tiap-tiap bunga dan bakal buah itu sejatinyadapat tumbuh dan berkembang sendiri-sendiri.Bukanlah sebuah kebetulan ketika pohon Maiyah itu mampu melahirkan buah majemuk.Sebagaimana yang telah dipaparkan sebelumnya, kebersamaan sebagai hakikat dasar Maiyahmelahirkan kesadaran kolektif yang kemudian membentuk tiap-tiap ragam individu di dalamnya.Maiyah bukanlah persoalan Aku atau Engkau, tapi lebih daripada itu, ia telah menjadi manifestasiKita yang satu. Buah yang dibagikan Mbah Nun selama lebih dari dua dekade tadi, pada dasarnyaberfungsi untuk menguatkan tubuh kita dalam menjaga dan menumbuh kembangkan pohon kitasendiri. Dengan memahami apa itu ranting dan apa itu pohon, memilah mana yanghaq dan mana yang bathil, kita digerakkan untuk menghindari hancurnya peradaban yang sudah kita buat sendiri.2---Lewat bayangan soal pohon dan buah tadi, kini kita hadapkan pada persoalan berikutnya.Kapankah pohon ini atau buah ini bisa dipanen? Bagaimana kita menentukan waktu yang tepatuntuk memetiknya?Tiap-tiap pohon tentunya memiliki waktu tanam yang berbeda-beda. Proses berkembangnyapun tidak semuanya sama. Ada pohon yang berkembang sedemikian cepat, adapula yangberkembang dengan cukup lambat. Waktu panennya pun beragam. Pohon cengkeh misalnya,dipanen ketika pucuk bunga cengkeh masih belum mekar sempurna. Sementara itu, buah durianakan dibiarkan masak sempurna dan baru dipanen ketika buahnya jatuh ke tanah. Lain pula denganbuah pisang yang biasanya dipanen ketika warnanya masih hijau, supaya ketika dikirim ke pasaratau ke kota besar yang jauh dari kebun, pisang tersebut sudah matang sempurna dan tidak busuk.Meskipun memiliki waktu tanam dan waktu panen yang berbeda-beda, semua jenis buahpada dasarnya dipanen berdasarkan kebutuhan atau manfaat yang ingin diambil. Kalau inginmerasakan manisnya buah pepaya, petik saja ketika buahnya sudah matang sempurna. Kalau inginditumis, petiklah ketika buah pepaya itu masih agak muda. Jangan sampai terbalik.Maka kesadaran akan siklus alam menjadi sesuatu yang cukup penting. Leluhur kita dinusantara ini sejak dulu sudah memiliki ukuran-ukuran atau patokan yang cukup kuat untuk membaca siklus alam ini. Persoalannya kemudian, ketika dunia sedang berada dalam perubahan yang demikian ekstrem – pemanasan global yang berimbas pada perubahan sikap dan kesadaranumat manusia – ukuran-ukuran ini pun menjadi demikian sulit untuk kita tentukan. Tapi kalaulahkita ingin menentukan sendiri siklus yang cocok untuk memanen buah Maiyah ini, kuncinya beradapada paragraf sebelumnya. Manfaat atau tujuan apa yang ingin kita raih. Namun, jangan lupa,hakikat keberadaan buah itu sendiri pada dasarnya tidak semata-mata untuk dikonsumsi. Sebabbuah pada dasarnya berada pada derajat mahluk yang berada dan bertumbuh. Muncullah satu katakunci lagi, tumbuh.Si Mbah sendiri dalam Ajaran Kulit Mangga sudah berpesan kepada Jamaah Maiyah untuktidak terpedaya oleh paket irisan mangga dari Tuhan. Ketika kita sibuk menguliti dan mengunyah sibuah mangga, kulit dan bijinya jangan kita buang begitu saja. Sebab pekerjaan besar selanjutnyaadalah ta'dib, atau berkebun. Berkebun peradaban dan bercocok tanam sebagai laku kebudayaanmanusia. Untuk terus menanam, menyirami, memelihara, menjaga, hingga memetik hasil panennya  sebagai sebuah siklus yang terjadi terus menerus.3---Lantas, ketika kita sudah menemukan hakikat pohon dan buah maiyah, yang didalamnyajuga tercakup indikator atau patokan siklus alamiah untuk memetik dan menanamnya kembali,persoalan yang kita hadapi berikutnya adalah indikator keberhasilan dalam bercocok tanam buahMaiyah tersebut. Kembali kepada Maiyah sebagai kesatuan organisme yang memiliki kesadarankolektif, satu indikator yang mampu menjadi tolak ukur kita adalah meluasnya sistem nilai,pengetahuan, dan perilaku tidak hanya dalam tubuh Maiyah itu sendiri. Tapi juga pada khalayakramai.Sebagai anak kuliahan dengan sistem pendidikan yang sedemikian rupa itu, saya memangdipaksa untuk terbiasa dalam menentukan indikator kegagalan atau keberhasilan sesuatu. Tolakukurnya memang akan sangat empirik dan materialistik. Dalam Maiyah, cukup sering pula kitamenemukan kritik-kritik tajam atas persoalan sistem pendidikan yang demikian. Meskipun begitu,bolehlah kita menggunakan sedikit kekonyolan epistemik yang seperti ini. Yang perlu dicatatadalah indikator yang demikian itu bukanlah representasi yang riil. Ia digunakan semata-mata untukmempermudah penilaian kita. Buah Maiyah janganlah dieksploitasi, dikonsumsi terus menerus ataubahkan berlebihan. Kita perlu mengingat kembali hakikat buah itu sendiri, yang bukan hanya untukdikonsumsi tapi juga untuk ditanam kembali. Oleh karena itu, hakikat keberhasilannya oleh MbahNun, dalam Empat Huruf yang Mengatasi Demokrasi dan Tuhan, justru lebih tinggi daripada urusan konsumsi, yaitu untuk  menjaga persambungan dengan Maha Sumber Ilmu.4 Suatu hubungan vertikal transendental antara hamba dan Tuhannya.---Dalam Ilmu Pohon dan Ilmu Iblis, Mbah Nun menjelaskan bahwa Allah menggunakanpohon dalam firman-firmannya sebagai simbol atas kebaikan, keluasan, kedalaman, ketinggian,  ketangguhan dan keteguhan.5 Dari sekian banyak pemaknaan atas pohon tadi, bolehlah kita ambildua makna terakhirnya saja. Yaitu pasal ketangguhan dan keteguhan. Sudahkan pohon Maiyah yangberbuah majemuk itu menyimbolkan dua makna barusan? Sebagai sebuah kalimat retoris,pertanyaan barusan tentunya tidak memerlukan jawaban. Meskipun demikian, bolehlah kalaupertanyaan itu menjadi titik refleksi kita bersama.---1 Daur 15, Maiyah lil'Alamin, 17 Februari 2016.2 Daur 38, Bukan Sorga Berakibat Tuhan, 11 Maret 2016.3 Daur 116, Ilmu Pohon dan Ilmu Iblis, 28 Mei 2016.4 Daur 21, Empat Huruf Yang Mengatasi Demokrasi dan Tuhan, 23 Februari 2016.5 Daur 116, Ilmu Pohon dan Ilmu Iblis, 28 Mei 2016.",
            "content_html": "<p><img src=\"https://i.imgur.com/WU8LKls.png\" alt=\"Memanen Buah Maiyah\" /></p><blockquote>  <p>Kalau diri seorang Emha Ainun Nadjib diibaratkan sebagai sebuah pohon, maka seluruh umat manusia, Maiyah pada khususnya, dipersilahkan untuk memetik buahnya. Sementara Jamaah Maiyah itu sendiri yang sudah dua dekade lebih terus menerus memetik buah tersebut, sudahkah memberikan buahnya sendiri kepada umat manusia? Atau jangan-jangan, sampai hari ini pun kita masih belum melihat pohon Maiyah itu secara nyata?</p></blockquote><p>Idiom buah semacam itu tentunya sudah cukup sering kita dengar. Lebih-lebih dalamtulisan Mbah Nun. Dalam Maiyah lil'Alamin misalnya, Mbah Nun mengibaratkan apa yang beliausampaikan dalam berbagai forum sebagai buah. “Buah mangga dari kebun saya. Kebun yang sayasendiri mempersiapkan dan mengolah tanahnya. Pohon mangga yang saya sendiri yangmenanamnya. Kemudian saya sendiri yang menjaganya dari hama-hama dan maling-maling.Kemudian saya memetiknya, mengulitinya, mengirisinya, meletakkannya di piring, akhirnya sayasuguhkan kepada Jamaah Maiyah.\"<sup>1</sup></p><p>begitu kata Mbah Nun. Buah yang demikian itu, sesungguhnyaadalah buah yang tumbuh dari pohon Si Mbah itu sendiri. Ia adalah buah yang dapat diakses secarabebas oleh khalayak umum dan secara intim disajikan kepada Jamaah Maiyah lewat tulisan-tulisanbeliau di rubrik Daur. Tulisan ini sejatinya akan mencoba memberikan bayangan soal buah dari Maiyah itu sendiri.Namun, sebelum jauh membicarakan soal buah Maiyah, akan lebih lengkap kalau kita memulaitulisan ini dengan menentukan apa dan siapa itu Maiyah. Persoalan ini menjadi cukup penting,karena jika membicarakan buah maka tentunya kita akan bicara pohon. Nah, Maiyah itu pohonseperti apa? Dalam organisme yang demikian lentur ini tentunya akan agak sulit ketika kita harusmendefinisikannya.<p>---<p>Mbah Nun, sebagai seorang budayawan, guru spiritual, orang tua, dan berbagai jubahkeduniawiannya yang tidak bisa disebutkan satu persatu itu, bukanlah Maiyah. Kiai Kanjeng yangsudah bertahun-tahun menjadi soundtrack yang terus menerus mengiringi perjumpaan kita dengan keindahan musiknya, juga bukan Maiyah. Seorang Sabrang, Nursamad Kamba, Iman Budhi Santosa, atau Totok Rahardjo, juga bukan Maiyah. Ratusan figur yang hadir menjadi narasumberdalam berbagai forum itu, juga bukan Maiyah. Apalagi kita yang sampai hari ini hanya mampumengunyah buah mangga pemberian Si Mbah.</p><p>Lantas, siapa atau apa itu pohon Maiyah? Entahlah. Yang jelas, kita tidak dapat melihatMaiyah sebagai satu organisme individual. Hakikat Maiyah adalah kebersamaan. Maka, dalamkonteks ini tiap-tiap invidu di dalam Maiyah, memiliki dua proses yang berjalan beriringan. Iaberproses untuk dan dalam dirinya sendiri. Namun, ia sekaligus berproses untuk dan dalamkelompok. Sederhananya, tiap-tiap individu yang telah disebutkan dalam paragraf sebelumnya,bukanlah Maiyah apabila ia dilepaskan dari konteks kelompok itu sendiri.</p><p>Ia baru akan menjadi Maiyah, apabila kesemua individu tersebut telah melebur kedalam satuke-Akuan. Berada dalam satu frekuensi. Dengan demikian, batas-batas ke-Akuan individu dankelompok itu tadi tentunya akan menjadi sangat tipis, atau bahkan tidak dapat dibedakan samasekali. Sebab, Maiyah hidup sebagai organisme yang memiliki kesadaran kolektif. Tingkatkesadaran berjamaah yang saling mempengaruhi sistem nilai, pengetahuan, dan perilaku tiap-tiapindividu di dalamnya.</p><p>Dengan jenis pohon seperti itu, dapatlah dibayangkan bahwa buah Maiyah, kurang lebih,mirip seperti buah nanas atau pace. Dimana dalam istilah pertanian, keduanya disebut sebagai buahmajemuk karena berasal dari beberapa bunga dan bakal buah yang tumbuh sedemikian rupasehingga terlihat seperti satu buah tunggal. Padahal, tiap-tiap bunga dan bakal buah itu sejatinyadapat tumbuh dan berkembang sendiri-sendiri.</p><p>Bukanlah sebuah kebetulan ketika pohon Maiyah itu mampu melahirkan buah majemuk.Sebagaimana yang telah dipaparkan sebelumnya, kebersamaan sebagai hakikat dasar Maiyahmelahirkan kesadaran kolektif yang kemudian membentuk tiap-tiap ragam individu di dalamnya.Maiyah bukanlah persoalan Aku atau Engkau, tapi lebih daripada itu, ia telah menjadi manifestasiKita yang satu. Buah yang dibagikan Mbah Nun selama lebih dari dua dekade tadi, pada dasarnyaberfungsi untuk menguatkan tubuh kita dalam menjaga dan menumbuh kembangkan pohon kitasendiri. Dengan memahami apa itu ranting dan apa itu pohon, memilah mana yanghaq dan mana yang bathil, kita digerakkan untuk menghindari hancurnya peradaban yang sudah kita buat sendiri.<sup>2</sup></p>---<p>Lewat bayangan soal pohon dan buah tadi, kini kita hadapkan pada persoalan berikutnya.Kapankah pohon ini atau buah ini bisa dipanen? Bagaimana kita menentukan waktu yang tepatuntuk memetiknya?</p><p>Tiap-tiap pohon tentunya memiliki waktu tanam yang berbeda-beda. Proses berkembangnyapun tidak semuanya sama. Ada pohon yang berkembang sedemikian cepat, adapula yangberkembang dengan cukup lambat. Waktu panennya pun beragam. Pohon cengkeh misalnya,dipanen ketika pucuk bunga cengkeh masih belum mekar sempurna. Sementara itu, buah durianakan dibiarkan masak sempurna dan baru dipanen ketika buahnya jatuh ke tanah. Lain pula denganbuah pisang yang biasanya dipanen ketika warnanya masih hijau, supaya ketika dikirim ke pasaratau ke kota besar yang jauh dari kebun, pisang tersebut sudah matang sempurna dan tidak busuk.Meskipun memiliki waktu tanam dan waktu panen yang berbeda-beda, semua jenis buahpada dasarnya dipanen berdasarkan kebutuhan atau manfaat yang ingin diambil. Kalau inginmerasakan manisnya buah pepaya, petik saja ketika buahnya sudah matang sempurna. Kalau inginditumis, petiklah ketika buah pepaya itu masih agak muda. Jangan sampai terbalik.</p><p>Maka kesadaran akan siklus alam menjadi sesuatu yang cukup penting. Leluhur kita dinusantara ini sejak dulu sudah memiliki ukuran-ukuran atau patokan yang cukup kuat untuk membaca siklus alam ini. Persoalannya kemudian, ketika dunia sedang berada dalam perubahan yang demikian ekstrem – pemanasan global yang berimbas pada perubahan sikap dan kesadaranumat manusia – ukuran-ukuran ini pun menjadi demikian sulit untuk kita tentukan. Tapi kalaulahkita ingin menentukan sendiri siklus yang cocok untuk memanen buah Maiyah ini, kuncinya beradapada paragraf sebelumnya. Manfaat atau tujuan apa yang ingin kita raih. Namun, jangan lupa,hakikat keberadaan buah itu sendiri pada dasarnya tidak semata-mata untuk dikonsumsi. Sebabbuah pada dasarnya berada pada derajat mahluk yang berada dan bertumbuh. Muncullah satu katakunci lagi, tumbuh.</p><p>Si Mbah sendiri dalam Ajaran Kulit Mangga sudah berpesan kepada Jamaah Maiyah untuktidak terpedaya oleh paket irisan mangga dari Tuhan. Ketika kita sibuk menguliti dan mengunyah sibuah mangga, kulit dan bijinya jangan kita buang begitu saja. Sebab pekerjaan besar selanjutnyaadalah ta'dib, atau berkebun. Berkebun peradaban dan bercocok tanam sebagai laku kebudayaanmanusia. Untuk terus menanam, menyirami, memelihara, menjaga, hingga memetik hasil panennya  sebagai sebuah siklus yang terjadi terus menerus.<sup>3</sup></p>---<p>Lantas, ketika kita sudah menemukan hakikat pohon dan buah maiyah, yang didalamnyajuga tercakup indikator atau patokan siklus alamiah untuk memetik dan menanamnya kembali,persoalan yang kita hadapi berikutnya adalah indikator keberhasilan dalam bercocok tanam buahMaiyah tersebut. Kembali kepada Maiyah sebagai kesatuan organisme yang memiliki kesadarankolektif, satu indikator yang mampu menjadi tolak ukur kita adalah meluasnya sistem nilai,pengetahuan, dan perilaku tidak hanya dalam tubuh Maiyah itu sendiri. Tapi juga pada khalayakramai.</p><p>Sebagai anak kuliahan dengan sistem pendidikan yang sedemikian rupa itu, saya memangdipaksa untuk terbiasa dalam menentukan indikator kegagalan atau keberhasilan sesuatu. Tolakukurnya memang akan sangat empirik dan materialistik. Dalam Maiyah, cukup sering pula kitamenemukan kritik-kritik tajam atas persoalan sistem pendidikan yang demikian. Meskipun begitu,bolehlah kita menggunakan sedikit kekonyolan epistemik yang seperti ini. Yang perlu dicatatadalah indikator yang demikian itu bukanlah representasi yang riil. Ia digunakan semata-mata untukmempermudah penilaian kita. Buah Maiyah janganlah dieksploitasi, dikonsumsi terus menerus ataubahkan berlebihan. Kita perlu mengingat kembali hakikat buah itu sendiri, yang bukan hanya untukdikonsumsi tapi juga untuk ditanam kembali. Oleh karena itu, hakikat keberhasilannya oleh MbahNun, dalam Empat Huruf yang Mengatasi Demokrasi dan Tuhan, justru lebih tinggi daripada urusan konsumsi, yaitu untuk  menjaga persambungan dengan Maha Sumber Ilmu.<sup>4</sup> Suatu hubungan vertikal transendental antara hamba dan Tuhannya.</p>---<p>Dalam Ilmu Pohon dan Ilmu Iblis, Mbah Nun menjelaskan bahwa Allah menggunakanpohon dalam firman-firmannya sebagai simbol atas kebaikan, keluasan, kedalaman, ketinggian,  ketangguhan dan keteguhan.<sup>5</sup> Dari sekian banyak pemaknaan atas pohon tadi, bolehlah kita ambildua makna terakhirnya saja. Yaitu pasal ketangguhan dan keteguhan. Sudahkan pohon Maiyah yangberbuah majemuk itu menyimbolkan dua makna barusan? Sebagai sebuah kalimat retoris,pertanyaan barusan tentunya tidak memerlukan jawaban. Meskipun demikian, bolehlah kalaupertanyaan itu menjadi titik refleksi kita bersama.</p>---<sup>1</sup> Daur 15, Maiyah lil'Alamin, 17 Februari 2016.<sup>2</sup> Daur 38, Bukan Sorga Berakibat Tuhan, 11 Maret 2016.<sup>3</sup> Daur 116, Ilmu Pohon dan Ilmu Iblis, 28 Mei 2016.<sup>4</sup> Daur 21, Empat Huruf Yang Mengatasi Demokrasi dan Tuhan, 23 Februari 2016.<sup>5</sup> Daur 116, Ilmu Pohon dan Ilmu Iblis, 28 Mei 2016.</p></p>",
            "url": "http://localhost:4000/buahmaiyah/",
            
            
            
            
            
            "date_published": "2019-12-22T00:00:00+07:00",
            "date_modified": "2019-12-22T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        },
    
        {
            "id": "http://localhost:4000/berbagiruang/",
            "title": "Berbagi Ruang",
            "summary": null,
            "content_text": "Dari sekian banyak etnis yang hidup di Indonesia. Agaknya, etnis tionghoa masih dianggap olehsebagian besar orang sebagai etnis yang meresahkan. Dalam sejarah Indonesia, bukan sekali duakali saja tindak kekerasan terjadi dan menimpa etnis tionghoa. Mulai dari Geger Pecinan atauTragedi Angke yang terjadi di Batavia abad ke-18. Atau kerusuhan Mei 1998, dimana banyakketurunan tionghoa yang diperkosa dan dibunuh.  Berdasarkan sensus penduduk tahun 2010, warga negara Indonesia keturunan tionghoa tercatat sebanyak 2.832.510 orang; atau hanya sekitar 1,20% dari total penduduk Indonesia saat itu.Dengan jumlah yang tidak seberapa itu, ruang gerak yang dimiliki oleh etnis minoritas ini pun juga masihsangat terbatas. Tengoklah kondisi perpolitikan di Jakarta akhir-akhir ini, aksi-aksi penolakan Ahokyang terjadi belakangan, pada dasarnya, merupakan bentuk pembatasan ruang gerak etnis tionghoa.Ia muncul sebagai bentuk keresahan mayoritas atas kekuatan dan pengaruh etnis minoritas.Saya tidak mau banyak bicara soal ruang politik etnis tionghoa. Sebab menurut saya, pada akhirnyapun, semuanya akan kembali bermuara pada persoalan kesenjangan ekonomi antar masyarakat. Danlucunya, pengaruh besar masyarakat tionghoa atas kondisi ekonomi di Indonesia, pada dasarnyajuga muncul akibat sedikitnya ruang gerak mereka. Etnis tionghoa yang bermigrasi ke Indonesia,kebanyakan memutuskan untuk berdagang. Walaupun pada era kolonial, beberapa kuli dan pekerjakasar, juga didatangkan dari Cina oleh pemerintah Belanda.Secara struktural, etnis tionghoa, dalam sejarahnya, selalu dikondisikan untuk masuk kedalam ruangperdagangan. Dengan kebiri politik dan hukum yang berlaku sejak zaman belanda. Dimana etnistionghoa dan keturunan bangsa lainnya, masuk ke dalam golongan Timur Asing. Berbeda denganBelanda dan Jepang, yang masuk kedalam golongan Eropa. Dan bangsa Indonesia itu sendiri yangmasuk dalam golongan Pribumi. Pembagian golongan-golongan ini, bukan hanya mempengaruhiproses hukum dan hak-hak politik pada masa itu, tapi juga sentimen yang muncul di masyarakat.Inilah yang menjadi awal mula munculnya stereotip bahwa keturunan tionghoa biasanya ahli atausetidaknya adalah seorang pedagang. Padahal, Confucius, pemikir Cina kuno, menjelaskan bahwadi masyarakat, pedagang adalah golongan pekerjaan yang paling rendah. Alasannya sederhana,dalam sebuah negara, pedagang adalah golongan pekerjaan yang paling oportunis; sebabperhitungan yang muncul hanyalah persoalan untung rugi. Berbeda dengan golongan intelektualyang memiliki semangat nasionalis dan moralitas yang tinggi.Stereotip ini kemudian memunculkan kontradiksi. Sebab, keturunan tionghoa di Indonesia padadasarnya tetap memiliki semangat nasionalisme yang tinggi. Tidak semuanya bermental pedagangyang oportunis sebagaimana yang disebutkan Confucius. Sebut saja Ong Hok Ham, pakar sejarahIndonesia yang merupakan keturunan tionghoa. Juga Jakob Oetama, pentolan harian Kompas itu.Atau yang paling sering kita dengar, Soe Hok Gie.Dengan kontribusinya atas pembangunan dan dialektika sejarah bangsa Indonesia itu, sudahsemestinya golongan mayoritas memberikan ruang-ruang lain bagi etnis tionghoa untukmengembangkan potensinya. Dimana di dalamnya termasuk ruang-ruang untuk mengembangkanpotensi budaya, keilmuan, juga politik, yang terbebas dari dugaan-dugaan dan berbagai prasangka.Usaha meningkatkan kesetaraan bagi tiap-tiap etnis ini menjadi sangat penting. Mengingat keadaanbangsa ini yang sangat majemuk dan terdiri dari banyak etnis dan suku. Permasalahannya sekarangadalah, sudah sejauh mana bangsa kita ini menyadari kondisinya sendiri? Jangan-jangan, kita terlalusibuk mencurigai banyak pihak. Sampai-sampai lupa melakukan introspeksi dan aktualisasi diri.",
            "content_html": "<p>Dari sekian banyak etnis yang hidup di Indonesia. Agaknya, etnis tionghoa masih dianggap olehsebagian besar orang sebagai etnis yang meresahkan. Dalam sejarah Indonesia, bukan sekali duakali saja tindak kekerasan terjadi dan menimpa etnis tionghoa. Mulai dari Geger Pecinan atauTragedi Angke yang terjadi di Batavia abad ke-18. Atau kerusuhan Mei 1998, dimana banyakketurunan tionghoa yang diperkosa dan dibunuh.</p><blockquote>  <p>Berdasarkan sensus penduduk tahun 2010, warga negara Indonesia keturunan tionghoa tercatat sebanyak 2.832.510 orang; atau hanya sekitar 1,20% dari total penduduk Indonesia saat itu.</p></blockquote><p>Dengan jumlah yang tidak seberapa itu, ruang gerak yang dimiliki oleh etnis minoritas ini pun juga masihsangat terbatas. Tengoklah kondisi perpolitikan di Jakarta akhir-akhir ini, aksi-aksi penolakan Ahokyang terjadi belakangan, pada dasarnya, merupakan bentuk pembatasan ruang gerak etnis tionghoa.Ia muncul sebagai bentuk keresahan mayoritas atas kekuatan dan pengaruh etnis minoritas.</p><p>Saya tidak mau banyak bicara soal ruang politik etnis tionghoa. Sebab menurut saya, pada akhirnyapun, semuanya akan kembali bermuara pada persoalan kesenjangan ekonomi antar masyarakat. Danlucunya, pengaruh besar masyarakat tionghoa atas kondisi ekonomi di Indonesia, pada dasarnyajuga muncul akibat sedikitnya ruang gerak mereka. Etnis tionghoa yang bermigrasi ke Indonesia,kebanyakan memutuskan untuk berdagang. Walaupun pada era kolonial, beberapa kuli dan pekerjakasar, juga didatangkan dari Cina oleh pemerintah Belanda.</p><p>Secara struktural, etnis tionghoa, dalam sejarahnya, selalu dikondisikan untuk masuk kedalam ruangperdagangan. Dengan kebiri politik dan hukum yang berlaku sejak zaman belanda. Dimana etnistionghoa dan keturunan bangsa lainnya, masuk ke dalam golongan Timur Asing. Berbeda denganBelanda dan Jepang, yang masuk kedalam golongan Eropa. Dan bangsa Indonesia itu sendiri yangmasuk dalam golongan Pribumi. Pembagian golongan-golongan ini, bukan hanya mempengaruhiproses hukum dan hak-hak politik pada masa itu, tapi juga sentimen yang muncul di masyarakat.Inilah yang menjadi awal mula munculnya stereotip bahwa keturunan tionghoa biasanya ahli atausetidaknya adalah seorang pedagang. Padahal, Confucius, pemikir Cina kuno, menjelaskan bahwadi masyarakat, pedagang adalah golongan pekerjaan yang paling rendah. Alasannya sederhana,dalam sebuah negara, pedagang adalah golongan pekerjaan yang paling oportunis; sebabperhitungan yang muncul hanyalah persoalan untung rugi. Berbeda dengan golongan intelektualyang memiliki semangat nasionalis dan moralitas yang tinggi.</p><p>Stereotip ini kemudian memunculkan kontradiksi. Sebab, keturunan tionghoa di Indonesia padadasarnya tetap memiliki semangat nasionalisme yang tinggi. Tidak semuanya bermental pedagangyang oportunis sebagaimana yang disebutkan Confucius. Sebut saja Ong Hok Ham, pakar sejarahIndonesia yang merupakan keturunan tionghoa. Juga Jakob Oetama, pentolan harian Kompas itu.Atau yang paling sering kita dengar, Soe Hok Gie.</p><p>Dengan kontribusinya atas pembangunan dan dialektika sejarah bangsa Indonesia itu, sudahsemestinya golongan mayoritas memberikan ruang-ruang lain bagi etnis tionghoa untukmengembangkan potensinya. Dimana di dalamnya termasuk ruang-ruang untuk mengembangkanpotensi budaya, keilmuan, juga politik, yang terbebas dari dugaan-dugaan dan berbagai prasangka.Usaha meningkatkan kesetaraan bagi tiap-tiap etnis ini menjadi sangat penting. Mengingat keadaanbangsa ini yang sangat majemuk dan terdiri dari banyak etnis dan suku. Permasalahannya sekarangadalah, sudah sejauh mana bangsa kita ini menyadari kondisinya sendiri? Jangan-jangan, kita terlalusibuk mencurigai banyak pihak. Sampai-sampai lupa melakukan introspeksi dan aktualisasi diri.</p>",
            "url": "http://localhost:4000/berbagiruang/",
            
            
            
            
            
            "date_published": "2019-12-22T00:00:00+07:00",
            "date_modified": "2019-12-22T00:00:00+07:00",
            
                "author": 
                "{"twitter"=>"mfaisalni", "name"=>nil, "avatar"=>nil, "email"=>"mfaisalni@gmail.com", "url"=>nil}"
                
            
        }
    
    ]
}